Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_zh-CN.tmx
Source language: en_us
Languages: zh_cn

source: Row Condition
zh_cn: 行条件

source: Declarations
zh_cn: 声明

source: Edit...
zh_cn: 编辑...

source: Edit Format Declarations
zh_cn: 编辑格式声明

source: Formatting Declarations
zh_cn: 格式化声明

source: Toggle Null Value
zh_cn: 切换空值

source: Null
zh_cn: 空

source: Is Editing
zh_cn: 正处于编辑状态

source: Column Ref
zh_cn: 列引用

source: Formula
zh_cn: 公式

source: Insert Spaces Before Uppers And Digits
zh_cn: 在大写字母和数字前插入空格

source: Filters Editor
zh_cn: 过滤器编辑器

source: Filters
zh_cn: 过滤器

source: Show filters for column:
zh_cn: 显示过滤器，它们用于列:

source: Show all filters
zh_cn: 显示所有过滤器

source: Show filters
zh_cn: 显示过滤器

source: Add Filter
zh_cn: 添加过滤器

source: Remove Filter
zh_cn: 移除过滤器

source: Selected Filter
zh_cn: 所选过滤器

source: Font Style
zh_cn: 字体样式

source: Font Size
zh_cn: 字体大小

source: Uniform Fill
zh_cn: 统一填充

source: Minimum Value
zh_cn: 最小值

source: Maximum Value
zh_cn: 最大值

source: Format Declarations
zh_cn: 格式声明

source: Default Formatting
zh_cn: 默认格式

source: Use Fixed Image Width
zh_cn: 使用固定图片宽度

source: Fixed Image Width
zh_cn: 固定图片宽度

source: Use Fixed Image Height
zh_cn: 使用固定图片高度

source: Fixed Image Height
zh_cn: 固定图片高度

source: Ascending
zh_cn: 升序

source: Block
zh_cn: 块

source: Conditional Formatting
zh_cn: 条件格式化

source: Row Value
zh_cn: 行值

source: Or
zh_cn: 或

source: And
zh_cn: 与

source: True
zh_cn: 真

source: False
zh_cn: 假

source: Description
zh_cn: 备注

source: Formula: {0}
zh_cn: 公式: {0}

source: Not ({0})
zh_cn: 非({0})

source: <None>
zh_cn: <无>

source: Column: "{0}"
zh_cn: 列: "{0}"

source: Invalid column
zh_cn: 无效列

source: Column
zh_cn: 列

source: Field Name
zh_cn: 域名

source: Field: "{0}"
zh_cn: 域: "{0}"

source: Source Field Name
zh_cn: 源域名

source: Target Field Name
zh_cn: 目标域名

source: View
zh_cn: 视图

source: Sorting Direction
zh_cn: 排序方向

source: Grouping Rule Ref
zh_cn: 组合规则引用

source: Match Case
zh_cn: 区分大小写

source: Contained In
zh_cn: 其中已包含

source: Like
zh_cn: 喜欢

source: Is Empty
zh_cn: 为空

source: Is Null
zh_cn: 为空值

source: Filter {0}
zh_cn: 过滤器{0}

source: for column: {0}
zh_cn: 用于列: {0}

source: Default Group Row Height
zh_cn: 默认组合行高度

source: Desired Top Adorner Height
zh_cn: 所需顶部装饰器高度

source: Desired Left Adorner Width
zh_cn: 所需左侧装饰器宽度

source: Top Adorner Arrange Slot
zh_cn: 顶部装饰器排列槽

source: Left Adorner Arrange Slot
zh_cn: 左侧装饰器排列槽

source: Integral H Scroll
zh_cn: 整体水平滚动

source: Viewport Size
zh_cn: 视窗大小

source: Row Background Fill
zh_cn: 行背景填充

source: Selected Row Background Fill
zh_cn: 所选行背景填充

source: Level Indent
zh_cn: 级缩进

source: Alternating Rows
zh_cn: 交替行

source: Alternating Rows Interval
zh_cn: 交替行间隔

source: Alternating Rows Length
zh_cn: 交替行长度

source: Alternating Row Background Fill
zh_cn: 交替行背景填充

source: Horizontal Gridlines Stroke
zh_cn: 水平网格线描边

source: Vertical Gridlines Stroke
zh_cn: 垂直网格线描边

source: Auto Create Columns
zh_cn: 自动创建列

source: Default Data Row Height
zh_cn: 默认数据行高度

source: Frozen Columns End X
zh_cn: 冻结列尾（X）

source: Left Frozen Columns Count
zh_cn: 左冻结列数

source: Right Frozen Columns Begin X
zh_cn: 右冻结列开始处（X）

source: Right Frozen Columns Count
zh_cn: 右冻结列数

source: Frozen Rows End Y
zh_cn: 冻结行尾（Y）

source: Frozen Rows
zh_cn: 冻结行

source: Allow Sort Columns
zh_cn: 可排序列

source: Allow Filter Columns
zh_cn: 可过滤列

source: Allow Reorder Columns
zh_cn: 可重新排序列

source: Allow Resize Columns
zh_cn: 可调整列大小

source: Allow Best Fit Columns
zh_cn: 可对列进行最佳适应

source: Allow Format Columns
zh_cn: 可格式化列

source: Allow Resize Rows
zh_cn: 可调整行大小

source: Allow Best Fit Rows
zh_cn: 可对行进行最佳适应

source: Allow Delete Rows
zh_cn: 可进行删除行

source: Allow Edit
zh_cn: 可进行编辑

source: Grid Properties
zh_cn: 网格属性

source: Grid Properties...
zh_cn: 网格属性...

source: Columns
zh_cn: 列

source: Row Headers
zh_cn: 行标题

source: Delete Rows
zh_cn: 删除行

source: Sort Ascending
zh_cn: 升序排序

source: Sort Descending
zh_cn: 降序排序

source: Clear Sorting
zh_cn: 清除排序

source: Clear Filtering
zh_cn: 清除过滤

source: Filter...
zh_cn: 过滤...

source: Format...
zh_cn: 格式化...

source: Conditional Formatting...
zh_cn: 条件格式化...

source: Column Properties...
zh_cn: 列属性...

source: Move Left
zh_cn: 左移

source: Move Right
zh_cn: 右移

source: Move Page Up
zh_cn: 上移页面

source: Move Page Down
zh_cn: 下移页面

source: Scrolling
zh_cn: 滚动

source: Protection
zh_cn: 保护

source: Gridlines
zh_cn: 网格线

source: Allow Group Columns
zh_cn: 可组合列

source: Grouping Panel
zh_cn: 组合面板

source: Group By This Column
zh_cn: 按此列组合

source: Clear Grouping
zh_cn: 清除组合

source: Create Columns For Service Field Names
zh_cn: 创建服务域名列

source: Id Field Name
zh_cn: Id域名

source: Parent Id Field Name
zh_cn: 父Id域名

source: Is Current
zh_cn: 为当前内容

source: Freeze Mode
zh_cn: 冻结模式

source: Is Frozen
zh_cn: 已冻结

source: Is Auto Created
zh_cn: 已自动创建

source: Has Filters
zh_cn: 具有过滤器

source: Display Index
zh_cn: 显示索引

source: Allow Filter
zh_cn: 可进行过滤

source: Allow Sort
zh_cn: 可进行排序

source: Allow Group
zh_cn: 可进行组合

source: Allow Format
zh_cn: 可进行格式化

source: Allow Reorder
zh_cn: 可进行重新排序

source: Allow Resize
zh_cn: 可调整大小

source: Fixed Width
zh_cn: 固定宽度

source: Width Percent
zh_cn: 宽度百分比

source: Edit filters
zh_cn: 编辑过滤器

source: Properties of Column: {0}
zh_cn: 属性，所属列: {0}

source: Edit Column: {0}
zh_cn: 编辑列: {0}

source: Format Column: {0}
zh_cn: 格式化列: {0}

source: Formatting Rules for column: {0}
zh_cn: 格式化规则，它们用于列: {0}

source: Show Sorting Button
zh_cn: 显示排序按钮

source: Show Filter Button
zh_cn: 显示过滤按钮

source: Command
zh_cn: 命令

source: Context Menu Mouse Button Event
zh_cn: 上下文菜单鼠标按钮事件

source: Is Selected
zh_cn: 已被选

source: Show Row Numbers
zh_cn: 显示行号

source: Show Row Symbol
zh_cn: 显示行符号

source: Left Gridline Stroke
zh_cn: 左网格线描边

source: Right Gridline Stroke
zh_cn: 右网格线描边

source: Contains Expandable Rows
zh_cn: 包含可展开行

source: Context Menu
zh_cn: 上下文菜单

source: Has Percent Columns
zh_cn: 具有百分比列

source: Drag Arrow Symbols Color
zh_cn: 拖动[箭头]符号颜色

source: Drag No Symbol Color
zh_cn: 拖动[否]符号颜色

source: Top Gridline Stroke
zh_cn: 顶网格线描边

source: Bottom Gridline Stroke
zh_cn: 底网格线描边

source: Vertical Offset
zh_cn: 垂直偏移

source: Grouping Headers Connector Stroke
zh_cn: 组合标题连接器描边

source: Row Index
zh_cn: 行索引

source: Is Realized
zh_cn: 已实现

source: Is Content Created
zh_cn: 内容已创建

source: Is Expanded
zh_cn: 已展开

source: Can Expand
zh_cn: 可展开

source: Fixed Header Height
zh_cn: 固定页眉高度

source: Desired Header Height
zh_cn: 所需页眉高度

source: Allow Current Cell
zh_cn: 可对当前单元格操作

source: Begin Edit Cell On Click
zh_cn: 单击时开始编辑单元格

source: Begin Edit Cell On Double Click
zh_cn: 双击时开始编辑单元格

source: Begin Edit Cell On Become Current
zh_cn: 成为当前选项时开始编辑单元格

source: Click Mouse Button Event
zh_cn: 点击鼠标按钮事件

source: Show Grid Menu
zh_cn: 显示网格菜单

source: Show Column Menu
zh_cn: 显示列菜单

source: Show Data Cell Menu
zh_cn: 显示数据单元格菜单

source: Show Row Menu
zh_cn: 显示行菜单

source: Invalid row value provider
zh_cn: 无效行值提供器

source: Invalid row value
zh_cn: 无效行值

source: ESRI Shapefile
zh_cn: ESRI图形文件

source: ESRI Shapefile Load Settings
zh_cn: ESRI图形文件加载设置

source: Map Projection
zh_cn: 映射投影

source: Parallels Render Mode
zh_cn: 平行线渲染模式

source: Meridians Render Mode
zh_cn: 子午线渲染模式

source: Map
zh_cn: 映射

source: Name Column
zh_cn: 名称列

source: Text Column
zh_cn: 文本列

source: Name and Text
zh_cn: 名称和文本

source: Zoom Range
zh_cn: 缩放范围

source: Fill Column
zh_cn: 填充列

source: Color Count
zh_cn: 颜色数

source: Max Connectors For Line Jumps
zh_cn: 跨线的最大连接器数

source: Line Jumps Shape
zh_cn: 跨线形状

source: Line Jumps Length
zh_cn: 跨线长度

source: Line Jumps Bow
zh_cn: 跨线弓度

source: Line Jumps Target
zh_cn: 跨线目标

source: Nevron Draw Options
zh_cn: Nevron Draw选项

source: File
zh_cn: 文件

source: Tools
zh_cn: 工具

source: Help
zh_cn: 帮助

source: Selected Template
zh_cn: 所选模版

source: Home
zh_cn: 开始

source: Blank Drawing
zh_cn: 空白绘图

source: New from Existing...
zh_cn: 从现有的新建...

source: Library Browser Visibility
zh_cn: 库浏览器可见性

source: Library Browser Splitter Offset
zh_cn: 库浏览器的切分窗口偏移

source: Template not found!
zh_cn: 模版未找到!

source: Error
zh_cn: 错误

source: Exit
zh_cn: 退出

source: Library Browser
zh_cn: 库浏览器

source: Nevron XML Drawing Template
zh_cn: Nevron XML绘图模版

source: Opened Predefined Shape Factories
zh_cn: 打开的预定义形状制造厂

source: Visio Drawing
zh_cn: Visio绘图

source: Load Drawing Scale
zh_cn: 加载绘图比例

source: Select Drawing Scale
zh_cn: 选择绘图比例

source: System
zh_cn: 制

source: Not available
zh_cn: 无效

source: Mechanical Engineering (Metric Units)
zh_cn: 机械工程 (米制单位)

source: Page Orientation
zh_cn: 纸张方向

source: Connected Shapes
zh_cn: 连接的形状

source: Neighbour Shapes
zh_cn: 相邻的形状

source: Accessible Shapes
zh_cn: 可用形状

source: Avoid Invisible Obstacles
zh_cn: 躲避不可见障碍物

source: Obstacle Interior Deflate
zh_cn: 障碍物内部缩小

source: Obstacle Padding
zh_cn: 障碍物填充

source: Max Avoided Obstacles
zh_cn: 最小可躲避障碍物

source: Change Direction Cost
zh_cn: 更改方向成本

source: Operation
zh_cn: 操作

source: Document Information
zh_cn: 文档信息

source: Replace
zh_cn: 替换

source: Replace All
zh_cn: 全部替换

source: Find Next
zh_cn: 查找下一个

source: Match Fields
zh_cn: 匹配域

source: Apply Geometry Formatting
zh_cn: 应用几何图形格式

source: Bullet Type
zh_cn: 项目符号类型

source: Apply Text Formatting
zh_cn: 应用文本格式

source: Baseline
zh_cn: 基线

source: Barcode Type
zh_cn: 条码类型

source: Select Symbol
zh_cn: 选择符号

source: Status Pane
zh_cn: 状态窗格

source: PAGE {0} OF {1}
zh_cn: 页面: {0} / {1}

source: SHAPE WIDTH
zh_cn: 形状宽度

source: HEIGHT
zh_cn: 高度

source: ANGLE
zh_cn: 角度

source: SHAPE BEGIN X
zh_cn: 形状开始（X）

source: BEGIN Y
zh_cn: 开始（Y）

source: END X
zh_cn: 结束（X）

source: END Y
zh_cn: 结束（Y）

source: GUIDELINE COORDINATE
zh_cn: 辅助线坐标

source: MOUSE X
zh_cn: 鼠标（X）

source: deg
zh_cn: 度

source: Replace With
zh_cn: 替换为

source: Find What
zh_cn: 查找内容

source: Search Direction
zh_cn: 搜索方向

source: Normalization
zh_cn: 归一化

source: Whole Words Only
zh_cn: 适合全字

source: Resize Shape
zh_cn: 调整形状大小

source: Center of Rotation
zh_cn: 旋转中心

source: Rotate Shape
zh_cn: 旋转形状

source: Resize Selection
zh_cn: 调整所选内容的大小

source: Rotate Selection
zh_cn: 旋转所选内容

source: Edit Grid and Rulers
zh_cn: 编辑网格和标尺

source: Filter
zh_cn: 过滤器

source: Begin Arrowhead
zh_cn: 开始箭头

source: Base Line
zh_cn: 基线

source: Nevron Binary Drawing
zh_cn: Nevron二进制绘图

source: Nevron XML Drawing
zh_cn: Nevron XML绘图

source: Ring Radius
zh_cn: 环半径

source: Ring Inflate Factor
zh_cn: 环扩大系数

source: Aspect Ratio
zh_cn: 宽高比

source: Auto Size Rings
zh_cn: 自动大小控制环

source: Edge Routing
zh_cn: 边缘路由

source: Layer Alignment
zh_cn: 层对齐方式

source: Layer Spacing
zh_cn: 层间隔

source: Node Alignment
zh_cn: 节点对齐方式

source: Node Rank
zh_cn: 节点等级

source: Plug Spacing
zh_cn: 插件间隔

source: Self Loop Spacing Factor
zh_cn: 自循环间隔系数

source: Vertex Spacing
zh_cn: 顶点间隔

source: Straighten Lines
zh_cn: 拉直线段

source: Use Single Bus
zh_cn: 使用单总线

source: Compact
zh_cn: 紧凑

source: Predefined Ellipse
zh_cn: 预定义椭圆

source: X Magnitude Factor
zh_cn: X向幅度系数

source: Y Magnitude Factor
zh_cn: Y向幅度系数

source: Use Global Temperature
zh_cn: 使用全球温度

source: Max Force
zh_cn: 最大力

source: Use Local Temperature
zh_cn: 使用本地温度

source: Max Local Temperature
zh_cn: 最大本地温度

source: Local Cooling Step
zh_cn: 局部散热梯级

source: Local Warming Step
zh_cn: 局部增温梯级

source: Local Direction Deviation
zh_cn: 局部方向偏离

source: Randomization Area
zh_cn: 随机化区域

source: Attraction Coefficient
zh_cn: 吸引系数

source: Body Padding
zh_cn: 正文填充

source: Repulsion Coefficient
zh_cn: 排斥系数

source: Body Area
zh_cn: 正文区域

source: Desired Distance
zh_cn: 所需距离

source: Nominal Distance
zh_cn: 标称距离

source: Activation Pass
zh_cn: 激活通行证

source: Degree Factor
zh_cn: 度系数

source: Field Origin
zh_cn: 字段起点

source: Field Direction
zh_cn: 字段方向

source: Magnetization Type
zh_cn: 磁化类型

source: Torsion Coefficient
zh_cn: 扭力系数

source: Distance Power
zh_cn: 距离乘方

source: Angle Power
zh_cn: 角度乘方

source: Spring Length
zh_cn: 弹簧长度

source: Spring Stiffness
zh_cn: 弹簧刚度

source: Spring Force Law
zh_cn: 弹簧弹力定律

source: Min Fixed Vertices Count
zh_cn: 最小固定顶点数

source: Stop Force
zh_cn: 止动力

source: Min Delta
zh_cn: 最小增量(Δ)

source: Max Iterations
zh_cn: 最大迭代次数

source: Max Time
zh_cn: 最大时间

source: Forces
zh_cn: 力

source: Free Vertex Placement
zh_cn: 自由顶点放置

source: Fixed Vertex Placement
zh_cn: 固定顶点放置

source: Environment
zh_cn: 环境

source: Initial Placement
zh_cn: 初始放置

source: Cell Spacing
zh_cn: 单元格间距

source: Grid Cell Size Mode
zh_cn: 网格单元大小模式

source: Region Layout
zh_cn: 区域布局

source: Parent Child Spacing
zh_cn: 父子级间距

source: Root Wedge
zh_cn: 根楔

source: Children Wedge
zh_cn: 子楔

source: Start Angle
zh_cn: 起始角度

source: Bus Alignment
zh_cn: 总线对齐方式

source: Orthogonal Edge Routing
zh_cn: 正交边缘路由

source: Port Style
zh_cn: 端点样式

source: Compact Breadth
zh_cn: 紧凑宽度

source: Parent Placement
zh_cn: 父级放置

source: Bus Between Layers
zh_cn: 层间总线

source: Breadth Spacing
zh_cn: 宽度间距

source: Depth Spacing
zh_cn: 深度间距

source: Row Bus Factor
zh_cn: 行总线系数

source: Column Bus Factor
zh_cn: 列总线系数

source: Children Placement
zh_cn: 子级放置

source: Leafs Placement
zh_cn: 叶片放置

source: Row Parent Placement
zh_cn: 行父级放置

source: Col Left Parent Placement
zh_cn: 列左父级放置

source: Col Right Parent Placement
zh_cn: 列右父级放置

source: Rotate Left
zh_cn: 向左旋转

source: Pin X
zh_cn: 针（X）

source: Pin Y
zh_cn: 针（Y）

source: Tension
zh_cn: 张力

source: Task Type
zh_cn: 任务类型

source: Loop
zh_cn: 循环

source: Is Compensation
zh_cn: 存在补偿

source: Location Factor
zh_cn: 位置系数

source: Width Factor
zh_cn: 宽度系数

source: Height Factor
zh_cn: 高度系数

source: Wrap Flow Break
zh_cn: 隐藏流断点

source: Tip Over Children Placement
zh_cn: 翻倒子级放置

source: Index In Layer
zh_cn: 按层索引

source: Layer Index
zh_cn: 层索引

source: X Moveable
zh_cn: X向可移动

source: Y Moveable
zh_cn: Y向可移动

source: Electrical Charge
zh_cn: 电荷

source: Mass
zh_cn: 质量

source: Advanced
zh_cn: 高级

source: Dock Layout
zh_cn: 停靠布局

source: Wrap Flow Layout
zh_cn: 隐藏流布局

source: Tip Over Tree Layout
zh_cn: 翻倒树形布局

source: Layered Graph Layout
zh_cn: 分层图布局

source: Force Directed Layouts
zh_cn: 力定向布局

source: Vertices
zh_cn: 顶点

source: Edges
zh_cn: 边缘

source: Segment Types
zh_cn: 段类型

source: Orientation Mode
zh_cn: 方向模式

source: Resize Mode
zh_cn: 调整大小模式

source: Loc Pin Relative
zh_cn: 相关定位针

source: Loc Pin X
zh_cn: 定位针（X）

source: Loc Pin Y
zh_cn: 定位针（Y）

source: Keep Upward
zh_cn: 保持向上

source: Transform
zh_cn: 变换

source: Size and Transform
zh_cn: 大小和变换

source: Font and Text Layout
zh_cn: 字体和文本布局

source: Styles
zh_cn: 样式

source: Box Model
zh_cn: 框模型

source: Fit Blocks In Parent
zh_cn: 适应父级块

source: Default Tab Width
zh_cn: 默认制表符宽度

source: Window Origin X
zh_cn: 窗格起点（X）

source: Window Origin Y
zh_cn: 窗格起点（Y）

source: Inplace Edit Mouse Button Event
zh_cn: 当场编辑鼠标按钮事件

source: Show Guideline Menu
zh_cn: 显示辅助线菜单

source: Show Shape Menu
zh_cn: 显示形状菜单

source: Show Page Menu
zh_cn: 显示页面菜单

source: Select
zh_cn: 选择

source: Model
zh_cn: 模型

source: Reroute Mode
zh_cn: 重新路由

source: Allow Layouts Reroute
zh_cn: 可进行布局的重新路由

source: Connector Shape
zh_cn: 连接器形状

source: Connector Routing Style
zh_cn: 连接器路由样式

source: Bridges
zh_cn: 网桥

source: Library Display Order
zh_cn: 库显示顺序

source: Select Predefined Libraries
zh_cn: 选择预定义库

source: Look for
zh_cn: 寻找

source: Match Mode
zh_cn: 匹配模式

source: Library View Type
zh_cn: 库视图类型

source: Create New Library
zh_cn: 创建新库

source: Nevron Binary Library Format
zh_cn: Nevron二进制库格式

source: Nevron XML Library Format
zh_cn: Nevron XML库格式

source: Tool Bar On Top
zh_cn: 顶部工具栏

source: Predefined Libraries
zh_cn: 预定义库

source: New Library
zh_cn: 新建库

source: Open Library
zh_cn: 打开库

source: Save Library
zh_cn: 保存库

source: Close Library
zh_cn: 关闭库

source: Icons View Type
zh_cn: 图标视图类型

source: List View Type
zh_cn: 列表视图类型

source: Thumbnails View Type
zh_cn: 缩略图视图类型

source: Default Display Order
zh_cn: 默认显示顺序

source: Text Ascending Display Order
zh_cn: 文本升序显示顺序

source: Text Descending Display Order
zh_cn: 文本降序显示顺序

source: Library Search
zh_cn: 库搜索

source: View Libraries
zh_cn: 查看库

source: Min Text Width
zh_cn: 最小文本宽度

source: Max Text Height
zh_cn: 最大文本高度

source: Min Text Height
zh_cn: 最小文本高度

source: Horizontal Text Alignment
zh_cn: 水平文本对齐

source: Vertical Text Alignment
zh_cn: 垂直文本对齐

source: Preview Text Spacing
zh_cn: 预览文本间距

source: Text Below Preview
zh_cn: 预览下方文本

source: Item Border Thickness
zh_cn: 条目边框粗细

source: Item Padding
zh_cn: 条目填充

source: Items Layout
zh_cn: 条目布局

source: Item Layout
zh_cn: 条目布局

source: Select Left
zh_cn: 向左选择

source: Select Right
zh_cn: 向右选择

source: Select Up
zh_cn: 向上选择

source: Select Down
zh_cn: 向下选择

source: Click Select Mouse Button Event
zh_cn: 点击选择鼠标按钮事件

source: Start Move Distance
zh_cn: 开始移动距离

source: Active Page Index
zh_cn: 活动页面索引

source: Mail Merge
zh_cn: 邮件合并

source: View Settings
zh_cn: 视图设置

source: Show Box Trackers
zh_cn: 显示框跟踪器

source: Show Pin Rotation Trackers
zh_cn: 显示针旋转跟踪器

source: Show End Points Trackers
zh_cn: 显示结束点跟踪器

source: Show Controls Trackers
zh_cn: 显示控件跟踪器

source: Show Geometry Trackers
zh_cn: 显示几何图形跟踪器

source: Box Handle Style
zh_cn: 框手柄样式

source: Rotator Handle Style
zh_cn: 旋转器手柄样式

source: Pin Handle Style
zh_cn: 针手柄样式

source: Begin Point Handle Style
zh_cn: 起始点手柄样式

source: End Point Handle Style
zh_cn: 结束点手柄样式

source: Port Handle Style
zh_cn: 端点手柄样式

source: Control Handle Style
zh_cn: 控制手柄样式

source: Geometry Base Point Handle Style
zh_cn: 几何图形基点手柄样式

source: Geometry Bend Point Handle Style
zh_cn: 几何图形弯曲点手柄样式

source: Geometry Mid Point Handle Style
zh_cn: 几何图形中间点手柄样式

source: Geometry Control Handle Style
zh_cn: 几何图形控制手柄样式

source: Selected Guidelines Stroke
zh_cn: 所选辅助线描边

source: Hide Disabled Handles
zh_cn: 隐藏禁用的手柄

source: Disabled Handle Color
zh_cn: 已禁用手柄颜色

source: Glued Handle Color
zh_cn: 粘连的手柄颜色

source: Rotator Handle Distance
zh_cn: 旋转器手柄距离

source: Rubber Band Stroke
zh_cn: 橡皮筋描边

source: Closed Figures Hit Test Widen
zh_cn: 已关闭[图命中测试加宽]

source: Open Figures Hit Test Widen
zh_cn: 打开[图命中测试加宽]

source: Guidelines Hit Test Widen
zh_cn: 辅助线命中测试加宽

source: Paste Position Mode
zh_cn: 粘贴位置模式

source: Paste Offset X
zh_cn: 粘贴偏移量（X）

source: Paste Offset Y
zh_cn: 粘贴偏移量（Y）

source: Max Previewed Items
zh_cn: 最大可预览条目

source: Nudge Step
zh_cn: 微调梯级

source: Rotation Step
zh_cn: 旋转梯级

source: Horizontal Spacing Step
zh_cn: 水平间距梯级

source: Vertical Spacing Step
zh_cn: 垂直间距梯级

source: Merge Point Distance
zh_cn: 合并点距离

source: Hit Test
zh_cn: 命中测试

source: Copy Paste
zh_cn: 复制粘贴

source: Previews
zh_cn: 预览

source: Edit and Layout
zh_cn: 编辑和布局

source: Trackers
zh_cn: 跟踪器

source: Handle Styles
zh_cn: 手柄样式

source: Handle Behavior
zh_cn: 手柄行为

source: Drag to add a horizontal guideline
zh_cn: 拖动可添加水平辅助线

source: Drag to add a vertical guideline
zh_cn: 拖动可添加垂直辅助线

source: Allow Print
zh_cn: 可打印

source: Side Width
zh_cn: 侧边宽度

source: Corner Width
zh_cn: 拐角宽度

source: Arrow Shapes
zh_cn: 箭头形状

source: Basic Shapes
zh_cn: 基本形状

source: Brainstorming Shapes
zh_cn: 头脑风暴形状

source: Business Process Shapes
zh_cn: 业务流程形状

source: Callout Shapes
zh_cn: 调出形状

source: Connector Shapes
zh_cn: 连接器形状

source: Country Shapes
zh_cn: 国家形状

source: Electrical Symbols Shapes
zh_cn: 电气符号形状

source: EPC Shapes
zh_cn: EPC形状

source: File And Folder Shapes
zh_cn: 文件和文件夹形状

source: Floor Plan Shapes
zh_cn: 平面布置图形状

source: Flowcharting Shapes
zh_cn: 流程图形状

source: Flag Shapes
zh_cn: 旗帜形状

source: Food Shapes
zh_cn: 食物形状

source: Network Shapes
zh_cn: 网络形状

source: SDL Shapes
zh_cn: SDL形状

source: Symbol Shapes
zh_cn: 符号形状

source: Traffic Sign Shapes
zh_cn: 交通标志形状

source: Weather Shapes
zh_cn: 天气形状

source: Bent Arrow
zh_cn: 弯曲箭头

source: U Turn
zh_cn: 掉头

source: Sharp Bent Arrow
zh_cn: 锐利弯曲箭头

source: Curved Right Arrow
zh_cn: 右曲线箭头

source: Curved Left Arrow
zh_cn: 左曲线箭头

source: Block Arrow
zh_cn: 块箭头

source: Circular Arrow
zh_cn: 圆形箭头

source: Quad Arrow
zh_cn: 四角箭头

source: Left Right Arrow
zh_cn: 左右箭头

source: Left Right Arrow Block
zh_cn: 左右箭头块

source: Quad Arrow Block
zh_cn: 四角箭头块

source: Modern Arrow
zh_cn: 现代箭头

source: Ellipse
zh_cn: 椭圆

source: Rounded Rectangle
zh_cn: 圆角矩形

source: Diamond
zh_cn: 菱形

source: Pentagon
zh_cn: 五边形

source: Hexagon
zh_cn: 六边形

source: Heptagon
zh_cn: 七边形

source: Octagon
zh_cn: 八边形

source: Pentagram
zh_cn: 五角星

source: Hexagram
zh_cn: 六角星

source: Heptagram
zh_cn: 七芒星

source: Octagram
zh_cn: 八角星

source: Right Triangle
zh_cn: 直角三角形

source: Cross
zh_cn: 交叉

source: Three D Box
zh_cn: 三维框

source: Curved Arrow
zh_cn: 曲线箭头

source: Arrow Box
zh_cn: 箭头框

source: Concentric
zh_cn: 同心

source: Left Parenthesis
zh_cn: 左圆括号

source: Right Parenthesis
zh_cn: 右圆括号

source: Left Brace
zh_cn: 左大括号

source: Right Brace
zh_cn: 右大括号

source: Can
zh_cn: 罐头

source: Four Point Star
zh_cn: 四角星

source: Chevron
zh_cn: 雪佛龙

source: No Symbol
zh_cn: 无符号

source: Frame Corner
zh_cn: 边框拐角

source: L Shape
zh_cn: L形状

source: Diagonal Shape
zh_cn: 对角线形状

source: Single Snip Corner Rectangle
zh_cn: 单剪角矩形

source: Double Snip Corner Rectangle
zh_cn: 双剪角矩形

source: Diagonal Snip Corner Rectangle
zh_cn: 对角线剪角矩形

source: Single Round Corner Rectangle
zh_cn: 单圆角矩形

source: Round Same Side Corner Rectangle
zh_cn: 同侧圆角矩形

source: Round Diagonal Corner Rectangle
zh_cn: 对角线圆角矩形

source: Snip Corner Rectangle
zh_cn: 剪角矩形

source: Snip And Round Single Corner Rectangle
zh_cn: 剪角单圆角型矩形

source: Snip And Round Corner Rectangle
zh_cn: 剪角圆角型矩形

source: Round Conrner Rectangle
zh_cn: 圆角矩形

source: Frame
zh_cn: 边框

source: Six Point Star
zh_cn: 六点星

source: Center Drag Circle
zh_cn: 中心拖圆

source: Todo
zh_cn: 待办事项

source: Done
zh_cn: 已完成

source: Not Done
zh_cn: 未完成

source: Check
zh_cn: 检查

source: Not Todo
zh_cn: 非待办事项

source: Smiley
zh_cn: 微笑

source: Frowny
zh_cn: 皱眉

source: Angry
zh_cn: 发怒

source: Info
zh_cn: 信息

source: Warning
zh_cn: 警告

source: Idea
zh_cn: 意图

source: Bullseye
zh_cn: 靶心

source: Bullseye Hit
zh_cn: 命中靶心

source: Flag
zh_cn: 旗帜

source: Task
zh_cn: 任务

source: Note
zh_cn: 注释

source: Attention
zh_cn: 关注

source: Appointment
zh_cn: 预约

source: Star
zh_cn: 星

source: Flashy Star
zh_cn: 闪耀的星

source: Highlight
zh_cn: 高亮

source: Star Flash
zh_cn: 星闪

source: Stop Sign
zh_cn: 停止标志

source: Cloud
zh_cn: 云

source: Thunder Cloud
zh_cn: 雷暴云

source: Urgent Stamp
zh_cn: 紧急邮票

source: Notepad
zh_cn: 笔记本

source: Green Light
zh_cn: 绿灯

source: Yellow Light
zh_cn: 黄灯

source: Red Light
zh_cn: 红灯

source: Examine
zh_cn: 检查

source: Pause
zh_cn: 暂停

source: Exclamation
zh_cn: 惊叹

source: Question
zh_cn: 问题

source: Pencil
zh_cn: 铅笔

source: Coin
zh_cn: 钱币

source: Rainbow
zh_cn: 彩虹

source: Trash
zh_cn: 垃圾桶

source: Cog
zh_cn: 嵌齿轮

source: Cog 2
zh_cn: 嵌齿轮 2

source: Medal
zh_cn: 奖章

source: Medal 2
zh_cn: 奖章 2

source: Puzzle Piece 1
zh_cn: 拼图 1

source: Puzzle Piece 2
zh_cn: 拼图 2

source: Puzzle Piece 3
zh_cn: 拼图 3

source: Puzzle Piece 4
zh_cn: 拼图 4

source: Puzzle Piece 5
zh_cn: 拼图 5

source: Puzzle Piece 6
zh_cn: 拼图 6

source: Puzzle Piece 7
zh_cn: 拼图 7

source: Puzzle Piece 8
zh_cn: 拼图 8

source: Puzzle Piece 9
zh_cn: 拼图 9

source: Puzzle
zh_cn: 迷惑

source: Blank
zh_cn: 空白

source: Activity
zh_cn: 活动

source: And Join
zh_cn: 与联接

source: And Split
zh_cn: 与拆分

source: Decision
zh_cn: 决定

source: Human
zh_cn: 人类

source: Mail
zh_cn: 邮件

source: Manual Activity
zh_cn: 人工操作

source: Manual Activity 2
zh_cn: 人工操作 2

source: Move
zh_cn: 移动

source: Or Join
zh_cn: 或联接

source: Or Split
zh_cn: 或拆分

source: Organization
zh_cn: 组织

source: Phone
zh_cn: 电话

source: Role
zh_cn: 角色

source: Routing
zh_cn: 路由

source: Split
zh_cn: 拆分

source: Start
zh_cn: 开始

source: Start 2
zh_cn: 开始 2

source: Intermediate
zh_cn: 中间

source: Stop
zh_cn: 停止

source: Stop Accepted
zh_cn: 停止被接受

source: Stop Rejected
zh_cn: 停止被拒绝

source: Sub Activity
zh_cn: 子活动

source: Sub Graph
zh_cn: 子图

source: Timer
zh_cn: 定时器

source: Compensation
zh_cn: 补偿

source: Rule
zh_cn: 规则

source: Signal
zh_cn: 信号

source: Terminate
zh_cn: 终止

source: Multiple
zh_cn: 倍数

source: Gateway XOR1
zh_cn: 异或1门

source: Gateway XOR2
zh_cn: 异或2门

source: Gateway XOR3
zh_cn: 异或3门
